Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ledig-stilling-saksbehandler-helse.html.tmx
Source language: nob
Languages: sme

source: Ledig stilling: Saksbehandler - helse
sme: Rabas virgi: Áššemeannudeaddji – Dearvvašvuođaáššit

source: Sametingets avdeling for næring, kultur og helse har ledig engasjement som saksbehandler i 50% stilling tilknyttet helseseksjonen.
sme: Sámedikki ealáhus-, kultuvra- ja dearvvašvuođaossodagas lea rabas gaskaboddosaš 50 % áššemeannudeaddjivirgi. Virgi gullá dearvvašvuođajuhkosii.

source: Tiltredelse snarest og varighet i 8 måneder, med mulighet for forlengelse.
sme: Álgin farggamusat ja bargu bista 8 mánu, vejolaččat guhkiduvvot.

source: Arbeidssted er ved ett av Sametingets kontorsteder der det er ledig kontorkapasitet.
sme: Bargosadji lea muhtun Sámedikki kánturbáikkiin gos lea guoros sadji.

source: For tiden har vi ledige kontorer i Karasjok, Kautokeino, Kåfjord, Nesseby, Skånland, Snåsa og Tysfjord.
sme: Dál leat mis guoros sajit Kárášjogas, Guovdageainnus, Gáivuonas, Unjárggas, Skániin, Snoasas ja Divttasvuonas.

source: Stillingens primære arbeidsoppgaver vil være å følge opp Sametingets arbeid når det gjelder etiske retningslinjer for samisk helseforskning og helseforskning forøvrig, deriblant å bistå med etablering av forskningsetisk og ekstern sakkyndig komité for samisk helseforskning.
sme: Barggut

source: Dernest politikkutvikling og –oppfølging knyttet til Sametingets helsesatsing.
sme: Virggi váldobargu lea čuovvulit Sámedikki bargguid mat gusket etihkalaš njuolggadusaide sámi dearvvašvuođadutkamis ja muđui barggut dearvvašvuođadutkan suorggis, earret eará veahkehit ásahit dutkanetihkalaš ja olgguldas áššedovdi lávdegotti sámi dearvvašvuođadutkamii.

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet.
sme: Virgái gullá maiddái Sámedikki dearvvašvuođa politihkkaovddideapmi ja –čuovvuleapmi.

source: Til stillingens kreves høyere utdanning fra høgskole/universitet, innen fagområder knyttet til helsefag/-politikk eller relevant samfunnsfag.
sme: Virgái sáhttet biddjot eará barggut Sámedikki doaimmas. Gelbbolašvuohta

source: Erfaring fra helseinstitusjoner generelt og/eller offentlig forvaltning/utvikling innen helsepolitikk/-helsefag vil bli vektlagt.
sme: Virgái gáibiduvvo alit allaskuvlla/universitehta oahppu dearvvašvuođafága/- politihkas dahje eará guoskevaš servvodatfága oahppu.

source: Videre vektlegges:
sme: Bargovásáhus dearvvašvuođaásahusain ja/dahje almmolaš hálddašeamis/ovddideamis dearvvašpolitihka/-dearvvašvuođafágas deattuhuvvo.

source: Kunnskaper i samisk språk
sme: Muđui deattuhuvvo:

source: Kunnskap om samiske samfunnsforhold spesielt innenfor fagområdet helseforskning
sme: Sámegielgelbbolašvuohta

source: God muntlig og skriftlig framstillingsevne
sme: Máhttu sámi servodatdiliid birra ja erenomážit máhttu dearvvašvuođadutkan fágasuorggis

source: Evne til selvstendig og målrettet arbeid
sme: Buorit gulahallan- ja ovttasbargodáiddut

source: Personlig egnethet
sme: Buorre njálmmálaš ja čálalaš ovdanbuktindáidu

source: Stillingen lønnes etter Statens regulativ i stillingskode 1434 rådgiver eller 1364 seniorrådgiver, avhengig av ansiennitet og kvalifikasjoner.
sme: Dáidu bargat iešheanalaččat ja ulbmillaččat

source: Fra lønnen trekkes 2 % til Statens pensjonskasse
sme: Veahkkáivuohta

source: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Persovnnalaš dohkálašvuohta

source: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetning, og å rekruttere personer med minoritets- og urfolksbakgrunn.
sme: Bálká- ja bargoeavttut

source: Sametinget har avtale om Inkluderende Arbeidsliv (IA), og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1434 ráđđeaddi dahje 1364 seniorráđđeaddi, ovdalis vásáhusaid ja gelbbolašvuođa vuođul.

source: Søkere som ikke kan samisk ved tiltredelse, kan forpliktes til å ta opplæring i samisk.
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år inntil kr 25.000 og særskilt skattefradrag.
sme: Buorit loatna- ja penšunortnegat Stáhta penšunkássas

source: Forøvrig tilsettes arbeidstakere etter gjeldende lover, reglement og overenskomster, herunder lønn og pensjon, samt 6 mnd. prøvetid.
sme: Máškidis bargoáigi ja buorit čálgoortnegat

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til:
sme: Buorre bargobiras mas don leat okta váikkuheddjiin

source: Søknad
sme: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa.

source: Søknad, vitnemål og attester skal sendes elektronisk via link på denne siden "Søk stillingen".
sme: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkkádusa agi ja sohkabeliid dáfus, ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš.

source: Etter søknadsfristens utløp vil det bli utarbeidet offentlig søkerliste.
sme: Sámediggi lea šiehtadan Čáhkkilis bargodili, dg. Inkluderende Arbeidsliv (IA), ja deattuha bargodiliid láhčima juohke bargái.

source: I henhold til offentleglova §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Ohccit geat eai hálddaš sámegiela go virgáduvvojit, sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas.

source: Søk stillingen
sme: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 % jahkái gitta 25.000 ru rádjai, sii ožžot maiddái sierra vearrogessosa.

source: Søknadsfrist
sme: Muđui virgáduvvojit bargit gustojeaddji lágaid, njuolggadusaid ja šiehtadusaid vuođul, dás maiddái bálká ja penšuvdna, ja 6 mánu geahčalanáigi.
